Repository: NaN-tic/trytond-stock_lot_quantity_location
Catalog: locale/*.po
Languages: fr

# field:lot.by.location.start,location:
source: Location
fr: Emplacement

# model:ir.action,name:act_lot_by_location
source: Quantity by location
fr: Qté par emplacement

# model:ir.action,name:act_lot_by_location_tree
source: Quantity by location
fr: Qté par emplacement

# model:ir.action,name:wizard_lot_by_location
source: Quantity by location
fr: Qté par emplacement

# model:ir.ui.menu,name:menu_act_lot_by_location
source: Quantity by location
fr: Qté par emplacement

# model:lot.by.location.start,name:
source: Lot By Location
fr: Lot par emplacement

# view:lot.by.location.start:
source: Quantity by location
fr: Qté par emplacement

# view:stock.lot:
source: Quantity by location
fr: Qté par emplacement

# wizard_button:lot.by_location,start,end:
source: Cancel
fr: Annuler

# wizard_button:lot.by_location,start,open:
source: Get quantities
fr: Obtenez les qté.
